<p class="h2">О бренде</p>
<p class="grey">
    VL28 — это современный премиальный бренд одежды профессионального мотогонщика Виталия Леонова. Бренд делает упор на технологичность, качество и эстетику мотоспорта
    в своей одежде. Мы хотим жить в мире лучших условий для любителей мотогонок. Мир с высоким уровнем культуры, безопасности и комфорта участников.  Мотоспорт - место, где стихия скорости встречается с силой человека. Где пропадает все лишнее и остается лишь чистый и спокойный разум.
</p>
<a href="/news/" class="link">Читать больше</a>