<?php

/** @var \CMain $APPLICATION */

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор публичной оферты интернет-магазина");
?>
    <div class="default__inner default">
        <p class="default__subtitle">1. Общие положения</p>
        <p class="gray">
            1.1. Настоящая публичная оферта (далее – Оферта) является официальным предложением ИП ЛЕОНОВ ВИТАЛИЙ ВИКТОРОВИЧ. в адрес любого физического лица заключить с ЛЕОНОВ ВИТАЛИЙ ВИКТОРОВИЧ (далее – Продавец) договор розничной купли-продажи товара дистанционным образом, посредством официального сайта интернет-магазина в информационно-телекоммуникационной сети «Интернет» <a href="https://vl28.pro">https://vl28.pro</a> (далее – Сайт), на условиях, определенных в настоящем Договоре и содержит все существенные условия Оферты.
            <br><br>
            1.2. Заказ Покупателем товара, размещенного на Сайте, означает, что Покупатель согласен со всеми условиями настоящей Оферты, Политики конфиденциальности и Пользовательского соглашения.
            <br><br>
            1.3. Продавец имеет право вносить изменения в Оферту без уведомления Покупателя. Все изменения вступают в силу и считаются доведенными до сведения покупателя в момент их размещения на странице Сайта. Заказы, которые к моменту изменения или отзыва Оферты являются оформленными, исполняются на условиях Оферты, которая действовала на момент их оформления.
            <br><br>
            1.4. Срок действия Оферты не ограничен, если иное не указано на Сайте.
            <br><br>
            1.5. Продавец предоставляет Покупателю полную и достоверную информацию о товаре/услугах, включая информацию об основных потребительских свойствах товара, которая размещена на Сайте.
            <br><br>
            1.6. Вся информация, в том числе описание товаров, а также изображения представленные на Сайте являются сугубо художественным вымыслом и не несут в себе цели пропагандировать что либо, а также носит исключительно развлекательный характер. Контент размещенный на Сайте не несет в себе цели оскорбить или унизить кого-либо.
        </p>
        <p class="default__subtitle">
            2. Предмет Оферты
        </p>
        <p class="gray">
            2.1. Продавец обязуется передать Покупателю товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, на основании размещенных Заказов, а Покупатель обязуется принять и оплатить Товар на условиях настоящей Оферты.
            <br><br>
            2.2. Наименование, цена, количество товара, а также прочие необходимые условия Оферты определяются на основании сведений, предоставленных Покупателем при оформлении заказа.
            <br><br>
            2.3. Право собственности на заказанные товары переходит к Покупателю с момента фактической передачи товара Покупателю и оплаты последним полной стоимости товара. Риск его случайной гибели или повреждения товара переходит к Покупателю с момента фактической передачи товара Покупателю.
        </p>
        <p class="default__subtitle">
            3. Стоимость товара
        </p>
        <p class="gray">
            3.1. Цены на товар определяются Продавцом и указываются на страницах Сайта.
            <br><br>
            3.2. Цена товара указывается в рублях Российской Федерации.
            <br><br>
            3.3. Окончательная цена товара определяется последовательным действием на цену товара скидок по следующему порядку:
            <br><br>
            • Акционная скидка
            <br><br>
            • Скидка по промо-коду
            <br><br>
            3.4. Расчеты между Продавцом и Покупателем за товар производятся способами, указанными на странице оформления заказа на Сайте.
        </p>
        <p class="default__subtitle">
            4. Момент заключения Оферты
        </p>
        <p class="gray">
            4.1. Акцептом настоящей Оферты (договора) является оформление Покупателем заказа на товар в соответствии с условиями настоящей Оферты. С этого момента договор купли-продажи считается заключенным.
            <br><br>
            4.2. Акцептируя настоящую Оферту, Покупатель выражает согласие в том, что:
            <br><br>
            – регистрационные данные (в том числе персональные данные) указаны им добровольно;
            <br><br>
            – регистрационные данные (в том числе персональные данные) передаются в электронной форме по каналам связи сети «Интернет»;
            <br><br>
            – регистрационные данные (в том числе персональные данные) переданы Продавцу для реализации целей, указанных в настоящей Оферте, Политике конфиденциальности, Пользовательском соглашении и могут быть переданы третьим лицам, для реализации целей, указанных в настоящей Оферте;
            <br><br>
            – регистрационные данные (в том числе персональные данные) могут быть использованы Продавцом в целях продвижения товаров и услуг, путем осуществления прямых контактов с Покупателем с помощью каналов связи;
            <br><br>
            – в целях дополнительной защиты от мошеннических действий указанные Покупателем регистрационные данные (в том числе персональные данные) могут быть переданы банку, осуществляющему транзакции по оплате оформленных заказов;
            <br><br>
            – данное Покупателем согласие на обработку его регистрационных данных (в том числе персональных данных) является бессрочным и может быть отозвано Покупателем или его законным представителем, подачей письменного заявления, переданного Продавцу.
        </p>
        <p class="default__subtitle">
            5. Возврат товара и денежных средств
        </p>
        <p class="gray">
            5.1. Возврат товара осуществляется в соответствии с Законом РФ «О защите прав потребителей».
            <br><br>
            5.2. Возврат денежных средств осуществляется посредством возврата стоимости оплаченного товара тем же способом, который был выбран Покупателем в момент оплаты заказа или же способом указанным в письменном заявлении.
            <br><br>
            5.3. Все транспортные расходы за возврат заказа оплачивает покупатель, за исключением случаев производственного брака, в этом случае транспортные расходы будут возмещены покупателю продавцом. Стоимость доставки возврата покупатель оплачивает сразу при отправке.
        </p>
        <p class="default__subtitle">
            6. Доставка товара
        </p>
        <p class="gray">
            6.1. Доставка товара Покупателю осуществляется в сроки, согласованные Сторонами при подтверждении заказа сотрудником Продавца.
            <br><br>
            6.2. После получения товара претензии к количеству, комплектности и виду товара не принимаются.
        </p>
        <p class="default__subtitle">
            7. Срок действия Оферты
        </p>
        <p class="gray">
            7.1. Настоящая Оферта вступает в силу с момента ее акцепта Покупателем, и действует до момента отзыва акцепта публичной Оферты.
        </p>
        <p class="default__subtitle">
            8. Дополнительные условия
        </p>
        <p class="gray">
            8.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
            <br><br>
            8.2. Сайт и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.
            <br><br>
            8.3. К отношениям между Покупателем и Продавца применяются положения Российского законодательства.
            <br><br>
            8.4. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.
            <br><br>
            8.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.
        </p>
        <p class="default__subtitle">
            9. Реквизиты Продавца:
        </p>
        <p class="gray">
            ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ ЛЕОНОВ ВИТАЛИЙ ВИКТОРОВИЧ,
            <br>
            Юридический адрес организации
            <br>
            141160, РОССИЯ, МОСКОВСКАЯ ОБЛ, ПОСЕЛОК ЗВЕЗДНЫЙ ГОРОДОК, -, Д 60, КВ 70,
            <br>
            ИНН
            <br>
            505011743603,
            <br>
            ОГРН/ОГРНИП
            <br>
            324508100134856,
            <br>
            Расчетный счет
            <br>
            40802810000006032949,
            <br>
            Банк
            <br>
            АО "ТИНЬКОФФ БАНК",
            <br>
            ИНН банка
            <br>
            7710140679,
            <br>
            БИК банка
            <br>
            044525974,
            <br>
            Корреспондентский счет банка
            <br>
            30101810145250000974,
            <br>
            Юридический адрес банка
            <br>
            Москва, 127287, ул. Хуторская 2-я, д. 38А, стр. 26
        </p>
    </div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>