<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Скидка 35% на первый заказ");
?><p>
    Круто. Ты почти в клубе VL28.
</p>
    <p>
        Закрытый доступ. Эксклюзивные условия. Только для своих.
    </p>
    <p>
    </p>
    <p>
        Остался один шаг.
    </p>
    <p>
        Зарегистрируйся и получи
    </p>
    <p>
        –35%
    </p>
    <p>
        на первый заказ на vl28.pro
    </p>
    <p>
    </p>
    <p>
        ВСТУПИТЬ В КЛУБ
    </p>
    <p>
        Только номер телефона. Без спама.
    </p>
    <p>
    </p>
    <p>
        Или уже сейчас:
    </p>
    <p>
        Смотреть каталог | Узнать о бренде
    </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>