<?php

/** @var \CMain $APPLICATION */

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Концепция и история создания бренда");
?>
    <section class="brand top0">
        <div class="container">
            <p class="gray">
                VL28 — это экосиcтема, поддерживающая мотоспорт во всем цикле процессов, цель которой создать безопасные, комфортные и заряженные драйвом условия для мотосообщества. Мы хотим жить в мире лучших условий для любителей мотогонок. Мир с высоким уровнем культуры, безопасности и комфорта участников. Мотоспорт — место, где стихия скорости встречается с силой человека. Где пропадает все лишнее и остается лишь чистый и спокойный разум.
            </p>
            <p class="gray">
                VL 28, это сочетание современных тенденций в мотогонках и передовых технологий производства. Мы используем только высококачественные материалы и фурнитуру, чтобы обеспечить долговечность и надежность нашей продукции. Наша команда состоит из опытных дизайнеров, конструкторов и технологов, которые постоянно работают над улучшением качества и дизайна наших изделий.
            </p>
            <p class="brand__subtitle top100">слово основателя</p>
            <p class="h2">История создания бренда родилась от большой любви к мотоциклам</p>
            <p class="gray">
                “Мотоциклы привлекали меня с детства. Первый мопед я собрал в 16 лет из запчастей, это был Карпаты. Впервые сев за руль я почувствовал прилив энергии, драйв. Скорость забирала все лишние мысли и меня было не остановить. Мотоциклы улучшались по мере возрастания дохода и были со мной всегда.
            </p>
            <p class="gray">
                В 2020 занялся шоссейно-кольцевыми гонками, с 2021 участвую в чемпионатах. Я заметил, что в России эта сфера мало развита, поэтому сделал своей миссией привлекать мотоциклистов в профессиональный спорт и делиться с ними накопленным опытом. VL 28 — это комьюнити, объединяющее людей, любящих быстроту, свободу и качество.”
            </p>
            <figure class="brand__figure">
                <img class="brand__img brand__img_center" src="<?=SITE_TEMPLATE_PATH?>/assets/img/export/brand.webp" alt="Фото">
                <figcaption class="brand__caption">Виталий Леонов, основатель бренда</figcaption>
            </figure>
            <p class="brand__quote brand__quote_space h2">
                Чтобы быть успешным в этом спорте, важны не только талант, навыки и конкурентная техника, но и подходящая экипировка.
            </p>
            <p class="brand__quote h2">
                Эта мысль и подтолкнула меня к создаю бренда премиальной мужской одежды и мотоэкипировки, которая сочетает функциональность, безопасность  и стиль.
            </p>
        </div>
    </section>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>