<?php

/** @var \CMain $APPLICATION */

require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Уход за изделиями");
?><div class="default__inner default container ">
        <p class="default__subtitle">Информация об уходе для вещей из футера</p>
        <p class="gray">
            Футер — это хлопчатобумажный трикотаж. Эта ткань хорошо пропускает воздух, прекрасно впитывает влагу и сохраняет тепло. Материал прочный, не вытягивается, не формирует катышки на поверхности и не образует затяжки. Несмотря на высокие эксплуатационные параметры, в уходе за футером придерживайтесь правил:
            <br><br>
            1. Перед стиркой застегните все карманы и выверните вещь из футера наизнанку.
            <br>
            2. Стирка при температуре не выше 40 градусов и отжим не более 400 оборотов. Натуральные волокна имеют склонность к усадке, если стирать выше, чем при 40 градусах, футер даст усадку. Кипятить изделия из футера – запрещено.
            <br>
            3. Первая стирка&nbsp;может быть с кондиционером, в дальнейшем мы рекомендуем избегать использования кондиционера,
            так как он может деформировать волокна футера.
            <br>
            4. Мы не рекомендуем использовать отбеливатели, кислородные пятновыводители, уксус и прочие сильнодействующие химические вещества. То же самое касается мячиков и утяжелителей для стирки. Лучше выбирать стиральные средства
            с мягким действием, жидкие гели и стиральные порошки для цветного, черного или белого белья в зависимости
            от характеристик ткани.
            <br>
            5. Сушить одежду из футера&nbsp;необходимо в горизонтальном положении. Если ваша стиральная машинка обладает функцией сушки — отнеситесь к ней с осторожностью — высокая температура сушки может дать усадку хлопка.
            <br>
            6. Утюжьте и отпаривайте футер при температуре до 110 градусов. Режим «хлопок» на утюге.
            <br>
            7. Храните вещи из футера&nbsp;в сложенном виде, чтобы избежать деформации.
            <br><br>
            При бережном уходе ваши любимые вещи прослужат не один сезон.
            <br>
            <strong>
                Мы не рекомендуем носить черные изделия в сочетании с белыми/светлыми материалами, до первой стирки, так как любой черный краситель в натуральных тканях линяет.
            </strong>
        </p>
        <p class="default__subtitle">Информация об уходе для вещей из кулирки</p>
        <p class="gray">
            Кулирка – это самый тонкий и мягкий материал, который можно изготовить из&nbsp;хлопка. Эта ткань легко тянется в ширину, но почти не растягивается в длину, поэтому существуют определенные особенности ухода, которые следует учитывать ради продления срока службы изделий. При уходе за кулиркой придерживайтесь этих правил:
            <br><br>
            1. В целях гигиены, мы рекомендуем постирать новую вещь перед ноской, так как часто кулирка используется в качестве первого слоя к телу.
            <br>
            2. Перед стиркой выверните вещь наизнанку, особенно если вещь с принтом.
            <br>
            3. Стирка при температуре не выше 30 градусов и отжим не более 400 оборотов. Натуральные волокна имеют склонность к усадке, если стирать выше, чем при 30 градусах, кулирка даст усадку.
            <br>
            4. Мы рекомендуем использовать стиральные средства с мягким действием, для деликатных тканей. Жидкие гели
            и стиральные порошки для цветного, черного или белого белья в зависимости от характеристик ткани.
            <br>
            5. Сушить одежду из кулирки&nbsp;необходимо в горизонтальном положении, вдали от солнечных лучей и отопительных приборов.&nbsp;
            <br>
            6. Если ваша стиральная машинка обладает функцией сушки — отнеситесь к ней с осторожностью — высокая температура сушки может дать усадку хлопка.
            <br>
            7. Утюжьте и отпаривайте кулирку при температуре до 110 градусов. Режим «хлопок» на утюге.
            <br>
            8. Храните вещи из кулирки&nbsp;в сложенном виде, чтобы избежать деформации.
            <br><br>
            При бережном уходе ваши любимые вещи прослужат не один сезон.
            <br>
            <strong>
                Мы не рекомендуем носить черные изделия в сочетании с белыми/светлыми материалами, до первой стирки, так как любой черный краситель в натуральных тканях линяет.
            </strong>
        </p>
        <p class="default__subtitle">Информация об уходе для термобелья</p>
        <p class="gray">
            Специальные синтетические волокна термобелья регулируют температуру тела, позволяя влаге с кожи испаряться и выводить ее наружу. Волокна практически не впитывают воду, вместо этого влага распределяется по всей ткани и равномерно испаряется. Термобелье относится к нательному типу белья, поэтому можно считать его очень личным предметом экипировки. При уходе за термобельем придерживайтесь этих правил:
            <br><br>
            1. В целях гигиены, мы рекомендуем постирать новую вещь перед ноской, так как термобелье используется в качестве первого слоя к телу.
            <br>
            2. Перед стиркой застегните молнию и выверните вещь наизнанку.
            <br>
            3. Стирка при температуре не выше 30 градусов на деликатном режиме, отжим самый минимальный, без скручивания. Лучше поставить функцию «без отжима».
            <br>
            4. Мы рекомендуем использовать стиральные средства для деликатных тканей. Лучше всего подойдут жидкие гели,
            так как стиральные порошки могут попасть в структуру плетения и плохо выстираться, что скажется на эффективности термобелья.
            <br>
            5. Сушить термобелье&nbsp;необходимо в хорошо проветриваемом помещении, вдали от солнечных лучей и отопительных приборов.&nbsp;
            <br>
            6. Сушка в стиральной машине запрещена
            <br>
            7. Утюжить и отпаривать термобелье не требуется. Любое температурное воздействие болье 30 градусов С,
            для термобелья- запрещено.
            <br>
            8. Храните термобелье&nbsp;в сложенном виде, чтобы избежать деформации.
            <br><br>
            При бережном уходе ваши любимые вещи прослужат не один сезон.
            <br>
            <strong>
                Мы рекомендуем относиться аккуратно с липучками и другими элементами экипировки, которые могут оставлять зацепки на термобелье.
            </strong>
        </p>
    </div>
<br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>